[
    {
      "topic": "Трудно заставить себя заниматься",
      "description": "У меня проблемы с концентрацией. Я с огромным усилием заставляю себя ботать, притом, что люблю свое направление и предметы.\nИз-за отсутствия концентрации появляется тревожность и проблемы со сном, так как мне сложно справиться с тем, что я иногда перестаю ботать. Плюс, любые неудачи по мне бьют достаточно сильно, единственным способом справиться с ними было обесценивание всего и вкладывание себя с еще большим остервенением в что-либо еще.\nПри этом олимпиадный путь ощущается как то, что не может быть нормальным и здоровым психологически.",
      "answers": [
            {
              "text": "Проблемы с концентрацией начинаются из-за современного темпа жизни. В телефоне приходит за минуту куча сообщений от друзей, из чатов, каналов. Все стремятся завладеть нашим вниманием, тем самым раскачивая нашу психику. Сначало это незаметно, а потом мы сами привыкаем к такому и, если за 5 мин ничего не случилось (никто не написал, не позвонил, не сказал) нам становится скучно и мы сами начинаем скролить ленту в поисках \"событий\". \nПроблема в том, что потерять навык концентрации очень легко, сложнее его вернуть. Но вернуть его можно. Например, включаем в трекер привычек такую штуку: ставим таймер и начинаем думать только об одном предмете, например, о яблоке. Представляем его у себя в руке, крутим, рассматриваем. И ни о чем, кроме яблока не думаем. Как только проскользнула мысль о чем-то другом, останавливаем таймер. Записываем, сколько секунд удалось удержать внимание. На следующий день стараемся побить свой рекорд и думать об одном предмете дольше",
              "author": "Татьяна Завьялова - преподаватель по математике и экономике",
              "contact": "https://t.me/Zav_Tatiana",
              "tgChannel": "https://t.me/lite_math"
            }
        ]
    },
    {
      "topic": "Сравнение себя с другими",
      "description": "В олимпиадное сообщество я вошла относительно недавно, но уже слежу за многими каналами, админы которых в большинстве своем ботают мои профильные предметы и ботают их очень успешно в отличие от меня.\nПока я слежу за их каналами, за тем, какие олимпиады они выигрывают и какие хорошие баллы получают на них, как много вкладывают в свою подготовку, я все больше и больше разочаровываюсь в себе и теряю мотивацию и интерес к боту и изучению своих профильных наук, так как думаю, что все равно не получу таких результатов и провалюсь из за таких серьезных «конкурентов».\nИ я не знаю, стоящая ли это проблема или я просто ною и не могу взять себя в руки, но с приходом этого периода я стала меньше ботать и изучать что-то новое для себя.",
      "answers": [
            {
              "text": "Первое, что мне кажется важным сказать в данном кейсе — если тебя беспокоит это состояние, то проблема стоящая. \nЭто точно не «нытьё», а, наоборот, показатель заботливого и осознанного отношения к себе. Ты круто анализируешь свои чувства и не стесняешься поделиться ими. Это однозначно достойно уважения (как минимум, по отношению тебя к самому(-ой) себе).\nИз-за таких фраз как «ботают успешно в отличии от меня» и «я всё равно не получу таких результатов», мне показалось, что описанное состояние может быть похоже на синдром самозванца*\n__* ВАЖНО: я не ставлю диагнозы, не приписываю синдромы, использую такую терминологию, чтобы понятнее донести моё восприятие чувств + думаю, что это может повысить психологическую осознанностью людей, читающих лонгрид.__\n**Синдром самозванца** — это психологическое состояние, когда человек, несмотря на свои достижения и успехи, чувствует себя некомпетентным, недостойным и боится, что его “разоблачат” как мошенника или самозванца. Возможно, за данным сравнением себя с другими не скрывается страха “быть разоблачённым(-ой)”, но я здесь точно заметила сильное обесценивание своих достижений по сравнению с окружающими, что часто свойственно таким самозванцам. \nИсходя их этого, мне кажется, что тебе для лучшего понимания себя можно будет пройти \"[Шкалу феномена самозванца](https://psytests.org/trait/impostor.html)\"  или прочитать книгу Манн Сэнди \"[Синдром самозванца. Как перестать обесценивать свои успехи и постоянно доказывать себе и другим, что ты достоин](https://www.litres.ru/book/sendi-mann/sindrom-samozvanca-kak-perestat-obescenivat-svoi-uspehi-i-posto-64714342/)\"\nВот несколько мыслей, которые могут помочь тебе ИЛИ мысли, которые я хотела бы сказать напрямую:\nТвоя ситуация очень знакома многим, кто сталкивается с олимпиадным сообществом. Это абсолютно нормальное чувство, и оно не делает тебя слабым(-ой) или ленивым(-ой). Ты, наоборот, очень самокритичен(-на) и честен(-на) с собой, что говорит о твоей внутренней силе!\n**1. Сравнение — твой враг**\nСравнивая себя с другими, помни, что каждый человек уникален. У каждого свой путь, свои сильные стороны, свои интересы и свои темпы. Постарайся сосредоточиться на себе и на своих достижениях. Ты уже преодолел(а) определенный путь и стала частью олимпиадного сообщества, это уже большой успех!\n**2. Мотивация — это марафон**\nПомни, что мотивация — это не постоянное состояние, а волна, которая идет вверх и вниз. Периоды спада можно использовать, чтобы разобраться с причинами и найти новые источники вдохновения.\n**3. \"Конкуренты\" — это не враги**\nТе, кто тебе нравится (те, кто проактивно ботают) — это твои примеры. Обрати внимание, что им помогает, какие ресурсы они используют, как организована их подготовка. Может быть, у них есть особые методики или секреты? Попробуй их адаптировать под себя!\n**4. Не бойся провала**\nПровал — это не конец света. Это ценный опыт, который поможет тебе в будущем. Постарайся относиться к ошибкам как к возможности научиться чему-то новому.\n**5. Информационная гигиена очень важна**\nНайди несколько каналов олимпиадников(-ниц), которые тебе действительно нравятся и мотивируют тебя, а не вызывают чувство неполноценности. \nИ самое важное: не забывай про себя! Отдыхай, занимайся любимыми делами, общайся с друзьями, находи время для хобби. \nКонкурентная среда олимпиадного сообщества может быть очень сложной, поэтому самоконтроль и забота о себе — это ключ к успеху. Помни, что ты индивидуальность, и твое развитие не должно зависеть от сравнения с другими.",
              "author": "Поля Коноплева - студентка 3-его курса ОП «Психология» НИУ ВШЭ с опытом участия в олимпиадах",
              "contact": "https://t.me/appolinaaariia",
              "tgChannel": "https://t.me/poka_ne_psycholog"
            }
        ]
    },
    {
      "topic": "Непонимание со стороны близких",
      "description": "Я столкнулась с проблемой непонимания со стороны родных. Вот уже как полгода мне очень интересен мой предмет, но каждый раз как я затрагиваю эту тему в семейных разговорах, желание работать и учить его все меньше и меньше.\nВопросы по типу: \"И зачем тебе это?\", \"Лучше бы спортом продолжила заниматься\", \"Лучше бы нормально закончила художественную школу\" и много много других похожих слов.\nБез поддержки родственников очень трудно, когда готовишься в одиночку, ведь даже учитель не знает о моем интересе к данному предмету в олимпиадной сфере. В моем регионе нет ни сборных, ни кружков, да даже в существующем центр олимпиадной подготовки нет моего предмета. Следовательно, тех, с кем можно обсудить мой профиль в реальной жизни нет.",
      "answers": [
            {
              "text": "Ты испытываешь трудности с развитием своего интереса к предмету из-за непонимания и отсутствия поддержки со стороны семьи. \n**Психологические составляющие:**\n**Отсутствие поддержки и демотивация:** негативные комментарии семьи вызывают у тебя демотивацию и сомнения в себе. Ты чувствуешь, что твой интерес не ценят, что может приводит к снижению энтузиазма и желания заниматься любимым делом. \n**Одиночество в своих увлечениях:** ты испытываешь одиночество, потому что не можешь обсудить свой интерес с кем-либо. Отсутствие сообщества по интересам делает твое увлечение еще более трудным.\n**Рекомендации** \nПонимаю, как неприятно сталкиваться с непониманием, особенно от близких людей. Важно помнить, что ты не одна в этой ситуации и есть способы справиться с ней.\nВот что можно сделать:\n**1. Поговори с родителями:**\nНе жди, что они сразу поймут и поддержат. Объясни им, что тебе важно разделить с ними свой интерес, не ожидая от них полного понимания с самого начала.\nПостарайся изложить свои мотивы. Почему тебе так интересен этот предмет? Что тебя в нем привлекает? Какую пользу он может принести?\nНе вступай в споры. Если они продолжают высказывать негативные комментарии, спокойно скажи, что тебе важна их поддержка в этом интересе, а не споры.\nПопроси их попробовать узнать больше о твоем предмете. Предложи почитать статьи или посмотреть документальные фильмы о нем.\nМожно прочитать [книгу](https://www.litres.ru/book/marshall-rozenberg/nenasilstvennoe-obschenie-yazyk-zhizni-39962476/?utm_source=yandex&utm_medium=cpc&utm_campaign=mixed_web_books_dsa_drr_feed+607619718|47441382&utm_content=8258473710&utm_term=&param_2=987239&yclid=14121474329628377087&lfrom_processed=607619718) о ненасильственном общении, чтобы понятнее и безопаснее доносить свои мысли.\n**2. Найди свои источники мотивации:**\nФокусируйся на собственном интересе. Почему тебе интересен этот предмет? Что вы в нем любите?\nНайди онлайн-сообщество для поддержки. В интернете есть множество форумов, групп и сообществ, где люди делятся опытом и информацией о разных предметах.\n**Важно помнить:**\n• Твои интересы важны. Не позволяй другим людям их уничтожить.\n• Ты не одна. В мире есть множество людей, которые разделяют твои интересы.\n• Не бойся идти к своей цели. Даже если на пути встретятся препятствия, не опускайте руки.",
              "author": "Поля Коноплева - студентка 3-его курса ОП «Психология» НИУ ВШЭ с опытом участия в олимпиадах",
              "contact": "https://t.me/appolinaaariia",
              "tgChannel": "https://t.me/poka_ne_psycholog"
            }
        ]
    },
    {
      "topic": "Пустота после успеха",
      "description": "После того, как понимаешь, что все получилось, олимпиадный сезон прекрасно для тебя закончился, ты поступаешь в вуз мечты, наступает (лично у меня так было) период, когда ничего не хочется делать, просто лежать и все... Не хочется ни читать ничего, ни развиваться как-либо, ни развлекаться. Как будто бы цели больше никакой нет и ты не видишь смысла жизни вообще... И вот лежишь плачешь целыми днями, близкие не понимают, что происходит, ты сам не понимаешь, что происходит",
      "answers": [
            { 
              "text": "__После того, как понимаешь, что все получилось, олимпиадный сезон прекрасно для тебя закончился, ты поступаешь в вуз мечты, наступает (лично у меня так было) период, когда ничего не хочется делать, просто лежать и все... Не хочется ни читать ничего, ни развиваться как-либо, ни развлекаться. Как будто бы цели больше никакой нет и ты не видишь смысла жизни вообще... И вот лежишь плачешь целыми днями, близкие не понимают, что происходит, ты сам не понимаешь, что происходит.__\nЭту проблему легче предотвратить, чем избавиться от нее. \nРазумеется, когда долго прикладываешь силы к чему-то, устаешь. Влияет и то, что все олимпиадное движение построено вокруг дипломов, и многие гонятся только за ними. На самом деле в первую очередь нужно ценить тот **опыт**, который мы получаем, готовясь к олимпиаде. Но мы ботаем, перенапрягаемся и думаем, что с дипломом все проблемы уйдут. Что же происходит после получения диплома? Заканчивается часть жизни, которой отдано много сил. Цель выполнена, а найти новую сил нет. **И никто не объяснил, что после всероса есть жизнь.**\nПоэтому важно принять во внимание концепцию непрерывного обучения. В ней диплом всероса – это лишь часть пути, и в целом олимпиады - очень маленький этап. Важно сохранять силы и на другие этапы, ведь если в спорте полностью выложиться на старте, то не хватит сил добежать дистанцию полностью.\nЕсли все же мы не смогли предотвратить проблему пустоты после успеха, стоит помнить, что это все временно. Пустота уйдет с началом лета или нового учебного года, или с поступлением в университет. __Можно ускорить этот процесс, найти себе любое другое занятие и поставить себе цель в нем, либо повысить олимпиадную планку (так абсолютами и становятся).__",
              "author": "Георгий Гегенава - олимпиадный психолог",
              "contact": "https://gegegeorgy.tilda.ws/",
              "tgChannel": ""
            },
            {
              "text": "Это был мой второй финал всероса по физике, и результаты оставляли желать лучшего. Я переживал сильный стресс на протяжении всей олимпиады. Когда наконец пришли результаты, оказалось, что я всё-таки стал призёром, хоть и одним из последних. Однако из-за всех волнений я был настолько вымотан, что на радость уже не оставалось сил. Я почувствовал облегчение, но не удовольствие.\nВ следующие пару месяцев у меня не было желания ни ботать, ни гулять, ни даже смотреть сериалы. Я просто лежал на кровати и бесцельно скролил ленту в TikTok. Вместе с полученным дипломом исчезла цель, которая раньше подстёгивала меня к работе. Поскольку вся моя жизнь в тот момент строилась вокруг подготовки к олимпиадам, мне было очень тяжело.\nЧто помогло мне справиться, и что я могу посоветовать вам?\nВо-первых, не ставьте себе целью исключительно победу на олимпиадах. Поймите, что диплом — это всего лишь средство для достижения более глобальных целей: поступления в вуз вашей мечты, получения новых знаний, знакомства с классными людьми и т. д. Это поможет избежать чувства опустошения в будущем, потому что у вас будут дальнейшие цели.\nВо-вторых, попробуйте сменить вид деятельности. Я знаю, что это может быть тяжело, вам может не хотеться ничего делать, но это необходимо. Прокатитесь на велосипеде, почитайте художественную литературу, посмотрите фильм или сериал. Главное — не тратьте время на бесцельный просмотр ленты новостей или YouTube Shorts, этот быстрый дофамин вам не поможет.\nВ-третьих, общайтесь. Именно общение помогло мне больше всего. Гуляйте с друзьями, звоните им, общайтесь в переписке. Это поможет вам вспомнить, что помимо олимпиад в вашей жизни есть и другие важные вещи, и это поможет справиться с чувством опустошения.",
              "author": "Аноним, ПиП заключительного этапа ВСОШ по физике и экономике",
              "contact": "",
              "tgChannel": ""
            },
            {
              "text": "Знакома с такой ситуацией лично и довольно часто наблюдаю ее у своих знакомых. Тут, на мой взгляд, дело в первоначальных целях. Мы привыкли слышать, что всеросс, как и другие олимпиады - это не самоцель, это лишь средство для достижения цели. Однако многие ошибочно полагают, что цель - это поступление в вуз. И когда поступление состоялось - все, цель достигнута, game over.\nПервое, о чем стоит подумать - **чем вызвано подобное состояние**. Вы устали от формата, от самого предмета или просто устали, потому что потратили много сил на изучение предмета в олимпиадном сезоне?\nВ первом и во втором случае будет здорово посмотреть на свой предмет другими глазами - глазами самого себя в самом начале пути. Почему вы выбрали то или иное направление? Чем оно вас привлекало? \nЕсли есть возможность, стоит погрузиться в предмет с другой, нежели олимпиадные задания, стороны (например, вместо решения заданий попробовать себя в практической или в научной деятельности; скажем, для олимпиад по праву - поучаствовать в игровых судебных процессах). Это позволит вернуть былую любовь и привязанность, а может, даже сделает ее еще сильнее.\nЕсли вы устали, потому что потратили много сил - как бы ни был банален мой совет, стоит отдохнуть и переключиться на другую сферу деятельности. Жизнь ведь не состоит из одних олимпиад, поступления и выбранного вами направления, верно? Например, можно заниматься спортом, читать книги и смотреть фильмы просто в свое удовольствие и для своего всестороннего развития. \nНаверняка в течение сезона какие-то вещи приходилось откладывать на неопределенный срок ради подготовки к олимпиадам. Что ж, сейчас - самое время вспомнить обо всем, что хотелось сделать!",
              "author": "Тамара Еремина - олимпиадница по праву",
              "contact": "https://t.me/Ego_sum_causidicum",
              "tgChannel": "https://t.me/IL_TTO"
            }
        ]
    },
    
    {
      "topic": "Разброс интересов",
      "description": "У меня очень широкий круг интересов. Хотя я и указал своим профильным предметом химию, у меня есть дипломы и грамоты с олимпиад по экологии, черчению, физике, медицине.\nНо практически нигде я так и не смог достичь больших высот. Причину этого я вижу в своей склонности постоянно \"переключаться\" между предметами. Как правило у меня не получается больше нескольких дней к ряду заниматься чем-то одним, и это мешает брать олимпиады.",
      "answers": [
            {
              "text": "На первый взгляд это не кажется проблемой, ведь чем больше у человека интересов, тем интереснее жить. И безопаснее: так мы не будем ставить все на один предмет (можно связать с одной из любимых поговорок инвесторов: «Не клади все яйца в одну корзину), и не будет сильного разочарования и апатии из-за поражения в каком-то предмете. \nК тому же мультипредметность развивает нас в принципе как людей, и знания из одной науки могут помочь в олимпиаде по другой (так, например, термины из экономики помогали мне в английском). \nНо да, это может помешать взять диплом, если пытаться писать много предметов сразу. В этом случае стоит выбрать для себя предмет \nа) наиболее полезный для поступления\nб) наиболее легкий для взятия олимпиады\nв) тот, в котором могут объединиться другие интересы (например, психология и политология в обществознании)\nи тащить олимпиады по нему! А остальными заниматься для души. \nТакое множество интересов поможет не впасть в апатию, если не захочется заниматься профильным предметом – можно будет начать заниматься другим и переключить свое внимание.",
              "author": "Маша Яхричева - автор проекта",
              "contact": "https://t.me/ma_yakhricheva",
              "tgChannel": "https://t.me/princess_cpp"
            }
        ]
    },
    {
      "topic": "Расфокусировка внимания",
      "description": "Я очень быстро отвлекаюсь от занятий. Любое уведомление на телефоне, или то, что ко мне зайдут и что-то спросят родители, стоит мне полчаса занятий минимум. На олимпиадных курсах я слушаю лекции, и там в начале говорят что-то базовое, то, что я знаю, в это время я на минуту беру телефон полистать ленту, либо начинаю что-то рисовать и забываюсь, в голове проходит секунда - я смотрю на часы, а прошло уже полчаса лекции.",
      "answers": [
            { 
              "text": "Это нормально. И в основном это исключительно возрастная особенность. У детей школьного возраста ограничен объем внимания. К тому же, внимание делится на непосредственное и опосредованное. Опосредствованное внимание - регулируется с помощью специальных средств, например жестов, слов, указательных знаков, предметов. Оно формируется в подростковом возрасте.\nНепосредственное - не управляется ничем, кроме того объекта, на который оно направлено и который соответствует актуальным интересам и потребностям человека. И когда организм требует отвлечься от занятий – лучше сделать перерыв. \nВедь почему в школе урок длиться 45 минут, а пара в университете 90 (иногда в середине пары даже есть перерыв)? Потому что до 18 лет человек чисто физически не может высидеть полтора часа, слушая о чем-то одном.\nЧтобы облегчить себе занятия, можно использовать метод Помодоро. Почитать про него можно [здесь](https://skillbox.ru/media/management/pomodoro/).",
              "author": "Георгий Гегенава - олимпиадный психолог",
              "contact": "https://gegegeorgy.tilda.ws/",
              "tgChannel": ""
            },
            {
              "text": "Расфокусировка внимания происходит по той же причине (см. ответ к \"Трудно заставить себя заниматься\"). Следите за экранным временем гаджетов, отключите сообщения от всех, кроме родителей. Забудьте о просмотре шортс, мемчиков... Установите себе лимит на эти вещи (например, 1 час в неделю по субботам). Сделать это очень сложно, потому что при просмотре этого выделяется быстрый дофамин, многие попадают в непреодолимую зависимость от него. Но здесь надо понять, что быть уникальным в принципе сложно.",
              "author": "Татьяна Завьялова - преподаватель по математике и экономике",
              "contact": "https://t.me/Zav_Tatiana",
              "tgChannel": "https://t.me/lite_math"
            },
            {
              "text": "Безусловно, нужно убирать все отвлекающие факторы. В данном случае, если телефон такой фактор, нужно просто куда-то его подальше убирать,  и даже не смотреть в его сторону в момент занятий. И тогда должно быть лучше.\nНо понятно, что если бы все так было просто, то не было бы этого вопроса. Конечно, будут срывы и на телефон, и на другие вещи. Поэтому важно продумать себе какую-то систему, скажем так, «наказания» за то, что ты смалодушничал, смаловольничал, и в какой-то момент занятия отвлекся. Например, у кого-то есть традиция смотреть каждый день какой-нибудь сериал. Вот если ты отвлекся, то ты сегодня сериал не смотришь. \nПримерно так стоит работать с этими моментами самоконтроля",
              "author": "Никита Киселев - преподаватель по истории в \"Кружке Станкевича\"",
              "contact": "",
              "tgChannel": ""
            }
        ]
    },
    {
      "topic": "Страх поражения",
      "description": "Я боюсь сливать олимпиады. Нет, этот страх не связан с тем, что я не поступлю и так далее, у меня уже есть диплом всероса, и казалось бы, всё должно быть хорошо, жизнь прекрасна, отдыхай или ботай дальше, но... Для меня слив любой, ничего не решающей олимпиады становится полным крахом - я могу впасть в истерику из-за этого, либо буду ходить и очень долго расстраиваться из-за этого.",
      "answers": [
            {
              "text": "Здесь важно в первую очередь понять, что нашу личность и ценность определяют далеко не только олимпиады. \n__Лирическое отступление: У меня самой была такая проблема. Хоть я и не взяла всерос, я считала главным достижением в своей жизни проход на него (ну и поражения я боюсь немного из-за другого), и определяла себя прежде всего как «участница ЗЭ ВсОШ по экономике ‘24». И из-за этого были переживания, что по сравнению с взявшими всерос ребятами я никто.__\nМне это не нравилось, и в один момент я просто решила подумать, а кто я вообще? И поняла, что я уже более-менее состоялась во многих сферах, так самоопреляться стало намного приятнее.\n**Решение**\nЯ предлагаю вам проанализировать различные сферы своей жизни и свои достижения в них по какому-нибудь чек-листу, иногда обновлять их и каждый раз, когда появляются сомнения в себе (в том числе перед турами олимпиад), просто перечитывать и понимать, что эта олимпиада не сильно влияет на вашу идентификацию как человека. \n**Примерный чек-лист:**\n- семья (какой я ребенок для своих родителей; какие у меня отношения с братьями/сестрами и другими родственниками)\n- друзья (достаточно ли мне общения с друзьями и достаточно ли самих друзей; хочу ли я познакомиться с кем-нибудь еще; считаю ли я себя хорошим другом)\n- положение в различных сообществах: в классе, в секции, в олимпиадном сообществе (уверенно ли я себя чувствую при общении с другими; чувствую ли я, что меня уважают; есть ли у меня кумиры, и хочу ли я быть похожим(-ей) на них)\n- хобби – это могут быть и олимпиады! (приносит ли мне удовольствие мое хобби; могу ли делиться своим увлечением с другими людьми)\nВ каждой сфере стоит подумать, можно ли что-нибудь изменить, чтобы стало лучше. \nДумаю, так вы сможете лучше понять, что жизнь и вы не ограничиваетесь олимпиадами, и волнения на турах станет меньше, а успехов (во всем) больше!",
              "author": "Маша Яхричева - автор проекта",
              "contact": "https://t.me/ma_yakhricheva",
              "tgChannel": "https://t.me/princess_cpp"
            }
        ]
    },
    
    {
      "topic": "Сложности с учебой дома",
      "description": "Обычно, если я нахожусь на выездных школах, то у меня много мотивации, целый день ботаю, и когда приезжаю домой, я продолжаю учиться, но с каждым днем делаю все меньше, пока не доходит до того, что совсем не занимаюсь олимпиадами, начинаю находить отговорки самому себе, задачи кажутся все сложнее и в эти моменты очень сложно восстановить мотивацию.",
      "answers": [
            {
              "text": "В тексте описана ситуация, характерная для многих людей, которые сталкиваются с проблемой поддержания мотивации после периода высокой активности. \n**Основные психологические составляющие:**\n**Внешняя стимуляция:** На выездных школах у тебя повышенная мотивация, вероятно, обусловленная атмосферой обучения, общением с единомышленниками, новыми знаниями и конкурентной средой. \n**Отсутствие внешней стимуляции:** По возвращении домой, в обычной среде, эта внешняя стимуляция пропадает, и мотивация снижается. \n**Прокрастинация:** Отсутствие внешнего давления и смена среды способствует прокрастинации. Ты начинаешь находить отговорки и откладывать занятия.\n**Цикличность:** Эта ситуация склонна повторяться - высокая мотивация на выездных мероприятиях, постепенное ее снижение после возвращения домой.\n**Рекомендации**\nПонимаю, как сложно поддерживать мотивацию после вдохновляющей атмосферы выездных школ. Но не отчаивайся, есть способы справиться с этим!\n**1. Создай свой план и цели:**\n• __Определи свои цели в олимпиадном движении.__ Что ты хочешь достичь? \n• __Разбери свой план на более мелкие этапы.__ Не нагружай себя слишком большими задачами, раздели их на более управляемые шаги. \n• __Напиши список задач на каждую неделю.__ Это поможет тебе структурировать обучение и чувствовать прогресс.\n**2. Найди внутреннюю мотивацию:**\n• __Спроси себя, почему тебе важно заниматься олимпиадами.__ Какие у тебя мотивы? \n• __Визуализируй свои достижения.__ Представь, как ты решаешь сложные задачи, как ты выступаешь на олимпиаде и получаешь приз. \n• __Вспомни о положительных эмоциях, которые ты испытывал(а) на выездных школах.__ Как тебе помогала атмосфера? Что тебя вдохновляло? \n**3. Создай систему наград и поощрений:**\n• __Поощряй себя за каждый выполненный шаг в плане.__ \n• __Награждай себя за достижения.__ Это может быть что-то приятное: любимый фильм, прогулка на свежем воздухе, встреча с друзьями. \n**4. Найди партнера по обучению:**\n• __Поговори с друзьями, с которыми ты учился(лась) на выездных школах.__ Возможно, вы можете вместе поддерживать мотивацию.\n• __Найди в онлайн-сообществах или в группах в социальных сетях людей, которые занимаются тем же, что и ты.__\n**5. Не бойся просить о помощи:**\n• __Обратись к учителю или репетитору за помощью.__ Они могут дать тебе дополнительные задания или поделиться полезными ресурсами. \n• __Попроси родителей поддержать тебя.__ Объясни им свои цели и попроси их помочь тебе создать благоприятные условия для обучения.\n**6. Разнообразь свои методы обучения:**\n• __Не зацикливайся на одном способе обучения.__ Пробуй новые методы, ищи интересные форматы занятий, которые тебе подойдут. \n• __Делай перерывы и отдыхай.__ Не перегружай себя учебой, включай в свой день активный отдых и общение с близкими. \nТакже можно посмотреть [тед толк](https://www.ted.com/talks/dan_pink_the_puzzle_of_motivation?referrer=playlist-how_your_brain_constructs_real&subtitle=en) о составляющих мотивации и прочитать книгу «Важные годы».\n**Помни, что ты не один(на)! Многие люди сталкиваются с проблемами мотивации, и главное — не отчаиваться и найти свой путь к успеху.**",
              "author": "Поля Коноплева - студентка 3-его курса ОП «Психология» НИУ ВШЭ с опытом участия в олимпиадах",
              "contact": "https://t.me/appolinaaariia",
              "tgChannel": "https://t.me/poka_ne_psycholog"
            }
        ]
    },
    {
      "topic": "Страх разочаровать родителей",
      "description": "Я ботала весь учебный год и вышла на всерос. При этом мои родители постоянно меня поддерживали, покупали курсы и выездные, и я чувствовала, что мной гордятся.\nВсерос я не взяла, и когда начала вливаться в обычную учебу, перестала чувствовать себя нужной и любимой родителями, какой-то особенной.\nЯ перестала постоянно ботать свой предмет и начала больше отдыхать, из-за этого чувствую, что не даю родителям повода для гордости, и наши отношения грязнут в рутине.",
      "answers": [
            {
              "text": "Как мне кажется, в описанном кейсе можно выделить 2 основные сложности:\n**Зависимость самооценки от внешних факторов** — ты связываешь свою самооценку с успехом на Всероссийской олимпиаде и с одобрением родителей. Ты чувствуешь себя нужной и любимой, когда достигаешь высоких результатов и получаешь их поддержку. Это свидетельствует о внешней регуляции самооценки, что делает её неустойчивой.\n**Потеря мотивации и страх** — после неудачи на Всероссийской олимпиаде ты теряешь мотивацию к учебе и начинает больше отдыхать. Это, скорее всего, связано с твоим ощущением несоответствия ожиданиям родителей и страхом не оправдать их надежды в будущем.\n**Рекомендации** \nПонимаю, что тебе сейчас непросто. Ты вложила много сил в подготовку к Всероссийской олимпиаде, и результат тебя разочаровал. Ещё и ощущение любви родителей стало зависить от твоих успехов.\nВот что можно сделать в такой ситуации:\n**1. Поговори с родителями:**\nОткрыто и честно расскажи им о своих чувствах. Скажи, что ты чувствуешь себя не так \"особенной\", как раньше, и что это тебя обижает. Объясни им, что ты не хочешь их разочаровывать, но тебе нужно немного отдыха и смены ритма учёбы. Также постарайся понять их позицию. Возможно, они просто не знают, как выразить свою любовь и поддержку по-другому. Договоритесь о том, чтобы создать что-то новое в ваших взаимоотношениях. Например, можно найти общие интересы и проводить время вместе вне учебы.\n**2. Найди свою внутреннюю мотивацию:**\nСпроси себя, что тебе действительно интересно в учебе? Может быть, тебя привлекает другой предмет? Или ты хочешь углубляться в какую-то конкретную тему?\nПопробуй найти свой собственный стиль обучения. Не обязательно ботать постоянно, можно учиться с перерывами и углубляться совсем в разные предметы.\n**3. Позаботься о себе:**\nВыделяй время на отдых и хобби. Это поможет тебе восстановиться и найти новую энергию.Не сравнивай себя с другими. У каждого свой путь и свои темпы развития. Помни о своей ценности. Ты не только ученица, ты личность с многогранными интересами и талантами.\nТакже можно посмотреть [тед толк](https://www.ted.com/talks/dan_pink_the_puzzle_of_motivation?referrer=playlist-how_your_brain_constructs_real&subtitle=en) о составляющих мотивации. \nВажно помнить, что ты не одна. У тебя есть родители, возможно, друзья и учителя, которые тебя любят и поддерживают. Не бойся просить помощи, если тебе нужна поддержка. И помни о своей ценности независимо от успехов и неудач.",
              "author": "Поля Коноплева - студентка 3-его курса ОП «Психология» НИУ ВШЭ с опытом участия в олимпиадах",
              "contact": "https://t.me/appolinaaariia",
              "tgChannel": "https://t.me/poka_ne_psycholog"
            }
        ]
    },
    {
      "topic": "Трудно выразить мысль",
      "description": "Есть проблема с выражением мысли. Вот когда что-то приходит в голову гениальное, а воедино собрать не получается и выходит какая-то каша, из-за которой никто не понимает что именно я хотела этим сказать. Это мне как раз в основном не дает нормально написать олимпиаду.",
      "answers": [
            {
              "text": "Здесь нужно действительно выделить время и поботать выражение мысли.\nМогу предложить такой алгоритм действий:\n1)  Найти себе человека, который сможет вас контролировать (либо положиться на самого себя)\n2)  Попросить его (либо самому) придумать темы для эссе, которые вы потом будете писать\n3)  Регулярно (каждый день/неделю) давать себе полчаса (условно, можно меньше/больше) на написание эссе по определенной теме, и уделять внимание не только содержанию, но и объему и качеству написанных мыслей. Со временем время написания одного эссе можно сокращать. \n4)  Просите человека, курирующего вас, проверять эти работы и отслеживать ваш прогресс. \nТакая тактика должна помочь легче выражать мысли: тратить на это меньше времени и делать это качественнее.",
              "author": "Маша Яхричева - автор проекта",
              "contact": "https://t.me/ma_yakhricheva",
              "tgChannel": "https://t.me/princess_cpp"
            }
        ]
    },
    {
      "topic": "Потеря интереса к олимпиадам",
      "description": "После олимпиад я чувствую полную выпотрошенность, которая выливается в более масштабное чувство отвращения к предмету. После закл этапа всош ко мне не вернулось желание заниматься любимым (!) предметом, наоборот становится плохо от одной мысли о том, что что-то надо делать. Олимпиадный опыт, в целом, успешный, эти ощущения не связаны с переживанием поражения.\nЭто удручает, потому что олимпиадный сезон скоро, на нем снова хочется уверенно держаться — но как будто держаться не за что, и пока любовь к предмету, которая служила опорой, отсутствует. Я предполагаю, что это просто длинное выгорание (знаю, что проблема далеко не уникальна и много знакомых тоже от этого страдают) и стоит мне только вернуться в нормальные ритмы — все встанет на свои места. Но сам факт того, что после олимпиады ее хочется забыть как страшный сон, имеется.\nЭто неприятно, потому что\n1. Не ясно, будет ли все хорошо, когда я вернусь к прежним ритмам учебы\n2. Сильно замедляет процесс подготовки к сезону/к олимпиаде в целом, потому что не хочется делать ничего, что связано с моим предметом\n3. Не ясно, это чувство перманентно и закономерно появляется после каждого тура (и тогда как его избежать), или это разовая акция (тогда как из нее выйти)\n4. Это просто есть и связано с системой олимпиад, или мой предмет — это глобально не то, чем мне стоит заниматься?",
      "answers": [
            {
              "text": "",
              "author": "",
              "contact": "",
              "tgChannel": ""
            }
        ]
    },
    {
      "topic": "Резкое волнение на турах",
      "description": "Я неожиданно для себя начинаю волноваться на турах.\nДля подготовки к региону и заклу я ездила на смены Школы Олмат, где мы писали пробники олимпиад, и там все было нормально. При этом там была обстановка обычного школьного класса, поэтому я чувствовала себя спокойно. Сам всерос у нас был в лагере Байтик под Казанью, где атмосфера в аудиториях была такая же. И перед туром, даже когда мы заходили в аудиторию, я не волновалась совсем, относилась к этому, как к пробнику.\nКогда выдали задания первого тура, я посмотрела их и поняла, что знаю, как решать эти задачи, но на решении первой меня просто затрясло. Я начала думать, что это решающий тур в моей жизни и после него жизнь кончится. У меня тряслись руки, поэтому я не могла не только думать, но и писать что-то, даже рисовать что-то успокаивающее на черновике.\nВ итоге я потеряла много времени на то, чтобы вернуть себя в более-менее адекватное состояние, и из-за этого не успела написать решение задачи, которую идеально знала.",
      "answers": [
            {
              "text": "Прежде всего стоит понимать, что тревога – это полезно и избавляться от нее не нужно. Ведь наши предки, которые не тревожились, вымерли. И если мы на туре будем слишком расслаблены, то не очень напишем. \nЧасто, кстати, школьники думают, что знают темы задач и могут предсказать свои результаты. Многие преподаватели строят прогнозы на материал туров. Так школьники искусственно создают себе оберегающий от тревожности купол.\nВ этом кейсе как раз сработала отложенная тревога. И об этом скорее нужно было поволноваться перед всеросом (за несколько дней). Сыграть с мозгом в игру: а что будет, если попадутся другие темы? Как действовать в этом случае? Какие темы я все же могу повторить, чтобы быть спокойнее на туре? Так, если что-то пойдет не по предсказаниям, нам будут понятны действия, и мы сэкономим время на туре.",
              "author": "Георгий Гегенава - олимпиадный психолог",
              "contact": "https://gegegeorgy.tilda.ws/",
              "tgChannel": ""
            }
        ]
    },
    {
      "topic": "Отвращение от предмета",
      "description": "В процессе активной олимпиадной подготовки профильный предмет начал вызывать у меня непреодолимое отвращение до такой степени, что я была готова поразить страну изучаемого языка ядерным оружием.\nНастолько тяжело стало выносить ежедневный контакт с этим предметом, что я серьёзно задумывалась о добровольном уходе из этого мира. Самостоятельные занятия стали едва ли возможными: в конце концов я уже физически не могла усесться за самостоятельную подготовку.\nЛишь неизбежные занятия с репетитором и благонамеренные пинки от родителей спасали мои навыки и не позволили бросить ставший ненавистным предмет за несколько месяцев до получения диплома.",
      "answers": [
            { 
              "text": "В этом случае стоит прежде всего разнообразить жизнь и найти для себя точки опоры. Ими для каждого из нас являются наши интересы, стремления, увлечения и ценности. Поэтому чем больше у нас этих интересов, чем более они разнообразны и значимы для нас, тем меньше мы зависим от каждого из них в отдельности. И если вдруг по какой-либо причине мы лишаемся возможности реализовать какой-либо из имеющихся у нас интересов, устойчивость нашей личности от этого сильно не пострадает. Ведь, в этом случае, мы спокойно можем перенести «центр тяжести» на оставшиеся точки опоры (другие наши интересы и стремления) и спокойно, без страха и паники, решать возникшую проблему.\nК тому же стоит принимать во внимание деление нашего мозга на функциональные блоки. О них подробнее можно прочитать [здесь](https://ru.m.wikipedia.org/wiki/%D0%A4%D1%83%D0%BD%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5_%D0%B1%D0%BB%D0%BE%D0%BA%D0%B8_%D0%BC%D0%BE%D0%B7%D0%B3%D0%B0). Можем обратить внимание на то, что второй блок мозга отвечает за получение, переработку и хранение поступающие информации. И от новой информации он кайфует! Поэтому всегда важно не только ботать, но и находить себе другие увлечения.",
              "author": "Георгий Гегенава - олимпиадный психолог",
              "contact": "https://gegegeorgy.tilda.ws/",
              "tgChannel": ""
            },
            { "text": "Если мы не рассматриваем ситуации, когда полагаем, что человек просто неправильно выбрал свой любимый предмет, то я бы сказал, что да, наверное, любимый предмет может вызывать неприязнь, отвращение, нежелание им заниматься. И мне кажется, что возникает это в момент, когда у нас появляется некоторое ложное ощущение того, что мы уже перестали получать какие-то новые интересные знания, как будто бы мы уже преисполнились в его понимании, как будто бы он уже не может нам предложить ничего интересного. \nИ вот эта стагнация - это такое чувство, щемящее в груди, соответственно, побуждает нас к поиску чего-то нового. Такое новое можно найти в рамках своего предмета, постараться открыть для себя какие-то грани, которые ты еще сам не изучил. И это поможет понять, что твой предмет безграничен в некотором смысле. Всегда так или иначе можно найти потенциал для дополнительного изучения, и если действительно есть искренний интерес, приложить его к какой-то новой сфере, к какому-то новому неожиданному ракурсу, который ты для себя в этом предмете нашел.",
              "author": "Никита Киселев - преподаватель по истории в \"Кружке Станкевича\"",
              "contact": "",
              "tgChannel": ""
            },
            {
              "text": "Отвращение от предмета. Это вообще очень длинная история. Отвращение может быть по двум глобальным причинам: это было навязано из вне или произошла передозировка. Многие считают, что чем больше времени ты проводишь за ботом, тем лучше. Ставят приложения по учёту времени. И, естественно, если в какой-то день оказывается 0 часов бота,  то складывается впечатление, что ты что-то делаешь не так. Но это ловушка игрофикации. Для чего нужны все эти трекеры? Они погружают в состояние вечного стресса. На самом деле давно доказано, что мозг интенсивнее работает в состоянии покоя. Надо спать не менее 8 часов в день, один день в неделю посвящать хобби, отличным от бота. \n Чтобы побороть отвращение, надо процесс бота превратить в приятный ритуал. Бот - это награда, те, кто ботают, могут писать решения в самую красивую тетрадь, у них есть свой уютный уголок, в который никто не имеет права лезть, у них есть вкусный чай, который заваривается только для бота. Ну, и много всяких приятных фишек, которые позволены только во время бота. Надо наслаждаться процессом, а не пытаться достичь какой-то цели. Цели у олимпиадников безграничны, путь совершенствования не заканчивается выигранной или проигранной олимпиадой.",
              "author": "Татьяна Завьялова - преподаватель по математике и экономике",
              "contact": "https://t.me/Zav_Tatiana",
              "tgChannel": "https://t.me/lite_math"
            }
        ]
    }
  ]